IS_ACTIVE = (
    (0, "미사용"),
    (1, "사용"),
)
CONTENTS_TYPE = (
    (0, "선택없음"),
    (1, "다이어리-영상"),
    (2, "다이어리-사진"),
    (3, "다이어리-보이스"),
    (4, "템플릿(엽서)"),
)
RECOG_TYPE = (
    (0, "선택없음"),
    (1, "이미지기반"),
    (2, "공간기반"),
    (3, "음성기반"),
)
LIKE_TYPE = (
    (0, "선택없음"),
    (1, "페이스북"),
    (2, "사진"),
    (3, "쇼핑몰"),
    (4, "전화번호"),
    (5, "카카오톡"),
    (6, "카카오톡"),
    (7, "유튜브"),
    (8, "기타URL"),
)
EFFECT_TYPE = (
    (0, "선택없음"),
    (1, "폭죽"),
    (2, "스노우"),
    (3, "선물상자"),
)
CHAR_TYPE = (
    (0, "선택없음"),
    (1, "사람"),
    (2, "팬더"),
)
FILE_TYPE = (
    (1, "영상"),
    (2, "이미지"),
)







